Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/915070_1_p_l__nob.doc.tmx
Source language: nob
Languages: sme

source: Retningslinjer for bruk av midler fra Sametinget til de politiske gruppene - korrigert
sme: Njuolggadusat daid doarjagiid geavaheapmái maid Sámediggi juohká politihkalaš joavkkuide - njulgejuvvon

source: Følgende retningslinjer gjøres gjeldende for bruk av tilskudd fra Sametinget til politiske grupper i Sametinget og tilskudd til opposisjonens arbeidsvilkår i Sametinget.
sme: Čuovvovaš njuolggadusat dasa movt geavahit Sámedikki juolludusaid Sámedikki politihkalaš joavkkuide ja opposišuvnna bargoeavttuide Sámedikkis, biddjojit doibmii.

source: Disse reglene gjelder all bruk av tilskudd fra Sametinget til politiske grupper i Sametinget og tilskudd til opposisjonens arbeidsvilkår i Sametinget.
sme: Dát njuolggadusat gusket buot doarjagiid geavaheapmái maid Sámediggi juolluda Sámedikki politihkalaš joavkkuide ja opposišuvnna bargoeavttuide Sámedikkis.

source: Tilskuddet skal bare brukes til sametingsrelatert arbeid, herunder til drift av et nødvendig politisk og administrativt støtteapparat for gruppene, samt til anskaffelse av varer og tjenester som gruppene finner nødvendig for å ivareta sine funksjoner i Sametinget.
sme: Doarjja galgá geavahuvvot duššefal dakkár bargguide mat gusket Sámediggái, ja daidda politihkalaš ja hálddahuslaš veahkkedoaimmaide maid joavkkut dárbbašit, ja maiddái daid gálvvuid ja bálvalusaid oastimii maid joavkkut dárbbašit iežaset doaimmaid čađaheamis Sámedikkis.

source: Det er gruppenes ansvar å påse at tilskuddsmidlene blir brukt som forutsatt i retningslinjene.
sme: Joavkkuin lea ovddasvástádus gozihit ahte doarjagat geavahuvvojit njuolggadusaid mielde.

source: Er man i tvil, forelegges saken for Plenumsledelsen.
sme: Jus lea eahpádus, de galgá ášši biddjot Dievasčoahkkinjođihangoddái.

source: Rettslig stilling
sme: Rievttálaš sadji

source: For å motta midler etter disse retningslinjene, forutsettes det at gruppene i Sametinget er å betrakte som egne juridiske enheter med ansvar for eget personell og egen økonomi.
sme: Jus galgá oažžut doarjaga dáid njuolggadusaid mielde, de eaktuduvvo ahte Sámedikki joavkkut leat sierra juridihkalaš ovttadagat mat galget ovddasvástidit iežaset bargiid ja ekonomiija.

source: Dette innebærer at det gis opplysning om gruppens bankkontonummer og bekreftelse på at gruppen er registrert i enhetsregisteret i Brønnøysund.
sme: Dat mielddisbuktá ahte addo diehtu joavkku báŋkokontonummára birra ja duođaštus ahte joavku lea registrerejuvvon Brønnøysund ovttadatregistaris.

source: Tilskuddets størrelse Sametinget fastsetter ved budsjettbehandlingen det samlede tilskuddet, som Plenumsledelsen fordeler etter fastsatte retningslinjer.
sme: Sámediggi mearrida bušeahttameannudeamis doarjaga sturrodaga, ja Dievasčoahkkinjođihangoddi juohká doarjaga mearriduvvon njuolggadusaid mielde.

source: Forhold til gruppenes organisasjoner
sme: Gaskavu ohta joavkkuid servv iide

source: Tildelte midler er gruppenes egne midler og gruppenes hoved- eller partiorganisasjon kan ikke stille krav om overføring av midlene, jf § 2.
sme: Juolluduvvon doarjja lea joavkkuid iežaset ruhta ja joavkkuid váldo- dahje bellodatsearvvit eai sáhte gáibidit daid ruđaid, gč. § 2.

source: Gruppene kan imidlertid kjøpe tjenester fra sin hoved-/partiorganisasjon.
sme: Joavkkut sáhttet dattetge oastit bálvalusaid iežaset váldo-/bellodatorganisašuvnnain.

source: Godtgjørelser og naturalytelser til representanter
sme: Doaibmamávssut ja luondduad dosat áira siidda

source: Tilskuddsmidler kan utbetales som godtgjørelse til gruppens representanter.
sme: Doarjjaruhta sáhttá máksojuvvot doaibmamáksun joavkku áirasiidda.

source: Innberetningspliktige ytelser skal spesifiseres i egen note i regnskapsrapporten, slik at det framgår hva hver enkelt har mottatt.
sme: Dieđihangeatnegahttojuvvon addosat galget spesifiserejuvvot sierra diehtun rehketdoalloraporttas, vai boahtá ovdan maid juohkehaš lea vuostáiváldán.

source: Situasjonsbestemte ytelser som for eksempel åremålsgaver/tilstelninger og lignende faller utenfor, samt det som dekkes av Sametingets øvrige retningslinjer.
sme: Dillemearriduvvon addosat, nugo ovdamearkka dihte mearreáigeskeaŋkkat/doalut ja sullasaččat, gahččet olggobeallái ovttas daiguin maid Sámediggi gokčá eará njuolggadusaid bokte.

source: Regnskap sføring og revisjon
sme: Rehketdoallu ja dá rkkástus

source: Det skal føres regnskap og rapport over bruken av midlene.
sme: Ruhtageavaheamis galgá ráhkaduvvot rehketdoallu ja raporta.

source: Årlig regnskapsrapport skal sendes til Plenumsledelsen innen 1. april påfølgende år.
sme: Jahkásaš rehketdoal loraporta galgá sáddejuvvot Dievasčoahkkinjođihangoddái ovdal cuoŋománu 1. b. jagi maŋŋel.

source: Regnskapsrapporten skal følge kontantprinsippet og vise påløpte utgifter.
sme: Rehketdoalloraporta galgá čuovvut reaidoruhtaprinsihpa ja čájehit goluid mat leat leamaš.

source: Regnskapene skal årlig revideres av en revisor oppnevnt av Plenumsledelsen.
sme: Rehketdoallodárkkisteaddji maid Dievasčoahkkinjođihangoddi lea nammadan, galgá jahkásaččat dárkkistit rehketdoaluid.

source: De politiske gruppene er selv ansvarlig for å oversende underbilag til regnskapet til oppnevnt revisor innen ovennevnte frist.
sme: Lea politihkalaš joavkkuid iežaset ovddasvástádus nammaduvvon rehketdoallodárkkisteaddjái sáddet rehketdollui gull evaš duođaštusa id bajábealde namuhuvvon áigemeari sisa.

source: Utgiftene til revisjonen belastes Sametinget.
sme: Sámediggi máksá dárkkistangoluid.

source: Revisjonsberetningen for hvert grupperegnskap framlegges for Plenumsledelsen innen en frist fastsatt av Plenumsledelsen.
sme: Juohke joavkorehketdoalu dárkkistandieđáhus biddjo ovdan Dievasčoahkkinjođihangoddái ovdal dan áigemeari maid Dievasčoahkkinjođihangoddi lea mearridan.

source: Revisor skal kunne bistå gruppene med nødvendige avklaringer.
sme: Dárkkisteaddji galgá joavkkuide veahkkin čielggadit áššiid jus lea dárbu.

source: Kostnaden for dette arbeidet kan refunderes fra Sametinget.
sme: Daid bargguid goluid sáhttá Sámediggi buhtadit.

source: Plenumsledelsen kan vedta å begrense refusjonen til et bestemt beløp pr gruppe.
sme: Dievasčoahkkinjođihangoddi sáhttá mearridit ráddjet buhtadusa vissis ruhtasubmái juohke joavkku nammii.

source: Regnskapsrapporten og revisjonsberetningen gjøres offentlig tilgjengelige når de fremmes for Plenumsledelsen.
sme: Rehketdoalloraporta ja dárkkistandieđáhus šaddá almmolažžan go ovddiduvvo Dievasčoahkkinjođihangoddái.

source: Manglende eller ufullstendig rapportering.
sme: Raporttat maid váilot dahje leat váilevaččat

source: Manglende eller ufullstendig regnskapsrapportering til Sametinget vil kunne medføre at tilskudd for påfølgende år vil bli avkortet eller ikke utbetalt, eller at tilskuddet kreves betalt tilbake til Sametinget.
sme: Váilevaš rehketdoalloraporttat, dahje jus raporttat eai leat buktojuvvon Sámediggái, sáhttá mielddisbuktit ahte boahtte jagi doarjja ii mákso dahje dat unniduvvo, dahje ahte doarjja gáibiduvvo máksojuvvot Sámediggái ruovttoluotta.

source: Det samme gjelder dersom revisor påpeker vesentlige feil og mangler ved rapporteringen.
sme: Seamma dáhpáhuvvá jus dárkkisteaddji gávdná duođalaš boasttuvuođaid ja váilevašvuođaid raporteremis.

source: § 8 Ut fyllende bestemmelser
sme: § 8 Deavddamearrádu s at

source: Det foretas to utbetalninger i året: 1.februar utbetales 75 % av tilskuddet og resterende 25 % utbetales når regnskapet er revidert og godkjent.
sme: Máksojuvvojit guktii jagis: guovvamánu 1. beaivvi máksojuvvo 75 % doarjagis, ja báhcán 25 % máksojuvvo go rehketdoallu lea reviderejuvvon ja dohkkehuvvon.

source: Utsettelse av innlevering av regnskaprapport kan innvilges dersom særlige grunner foreligger, som en selv ikke kan bebreides for.
sme: Rehketdoalloraportta buktin sáhttá maŋiduvvot erenoamáš sivaid geažil, maidda ieš ii leat sivalaš.

source: Søknad om fristutsettelse skal være plenumsledslsen i hende før 1.april.
sme: Áigemeari maŋideami ohcan galgá leat ollen dievasčoahkkinjođihangoddái maŋimusat cuoŋománu 1. beaivvi.

source: Maksimal fristutsettelse er 14 dager.
sme: Áigemeari sáhttá maŋidit eanemusat 14 beaivvi.

source: For overskridelse av fristen for innlevering av regnskapsrapport, foretas det et trekk på 15 % på hver påbegynte måned fristen oversittes.
sme: Jus rehketdoalloraporta ii geigejuvvo áigemearrái, de gessojuvvo das rájes 15 % juohke álgán mánus maŋŋoneami geažil.

source: Er ikke regnskapsrapport mottatt innen 30/6 det påfølgende året og senere revidert og godkjent blir ikke siste termin utbetalt for gjeldende år.
sme: Jus rehketdoalloraporta ii leat boahtán maŋimusat 30/6 čuovvovaš jagi ja maŋŋil reviderejuvvon ja dohkkehuvvon, de gustovaš jagi maŋimus termiidna ii máksojuvvo.

source: Er ikke regnskapsrapport mottatt innen 31/12 det påfølgende året og senere revidert og godkjent kan Sametinget kreve beløpet tilbake.
sme: Jus rehketdoalloraporta ii leat boahtán maŋimusat 31/12 čuovvovaš jagi ja maŋŋil reviderejuvvon ja dohkkehuvvon, de sáhttá Sámediggi gáibidit doarjaga ruovttoluotta máksojuvvot.

source: Retningslinjene og ordningen med én felles revisor trer i kraft fra den dagen de er vedtatt i Sametingets plenum.
sme: Njuolggadusat ja ortnet oktasaš dárkkisteddjiin biddjojit fápmui dan beaivvi rájes go leat Sámedikki dievasčoahkkimis mearriduvvon.

source: Plenumsledelsen kan utfylle disse retningslinjene ved behov.
sme: Dievasčoahkkinjođihangoddi sáhttá dárbbu mielde ollistit dáid njuolggadusaid.
